---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.MepZoneAirLoop
source: html/fc35497c-304f-1a36-ded0-3eab1956441d.htm
---
# Autodesk.Revit.DB.ParameterTypeId.MepZoneAirLoop Property

"Air System"

## Syntax (C#)
```csharp
public static ForgeTypeId MepZoneAirLoop { get; }
```